[armored_escort_proving]
subtitle="Área de testes de Escoltas blindadas"

[candidate_convert]
subtitle="Conversão de candidatos"

[candidate_induct]
subtitle="Recrutamento de candidatos"

[failsafe_armored_escort]
subtitle="Escoltas blindadas À prova de falhas"

[fontainefuturisticsgrd_diffuse_shader]
subtitle="Fontaine Futurísticos: Pesquisa genética"

[gatherer_training_poster_01]
subtitle="Todas as boas garotas coletam"

[gatherer_training_poster_02]
subtitle="Sempre fique perto de um amigo"

[gatherer_training_poster_03]
subtitle="Esconderijo"

[gatherer_training_poster_04]
subtitle="Anjo"

[genetic_modification_lib]
subtitle="Biblioteca de modificação genética"

[guardian_provinggrd_shader]
subtitle="Área de testes de guardiões"

[librar]
subtitle="Biblioteca"

[little_wonders]
subtitle="Instalação educacional Pequenas maravlhas"

[main_hall_left]
subtitle="Saguão principal"

[main_hall_right]
subtitle="Saguão principal"

[main_halls]
subtitle="Saguão principal"

[mendel_memorial]
subtitle="Biblioteca memorial Mendel"

[optimized_eugenic]
subtitle="Eugenia otimizada"

[science_failsafe_armored_escorts_sign]
subtitle="Escoltas blindadas À prova de falhas"

[science_museum_sign]
subtitle="Museu"

[science_optimized_eugenics]
subtitle="Eugenia otimizada"

[security_decontamination_green]
subtitle="Descontaminação Completada"

[security_decontamination_red]
subtitle="Descontaminação em Andamento"

[sign_armaments_testing]
subtitle="Testes de armamento"

[sign_candidate_conversion]
subtitle="Conversão de candidatos"

[sign_candidate_induction]
subtitle="Recrutamento de candidatos"

[sign_eugenic_analysis]
subtitle="Análise Eugênica"

[sign_failsafe_armored_escorts_fontaine]
subtitle="Escoltas blindadas À prova de falhas"

[sign_failsafe_armored_escorts_ryan]
subtitle="Escoltas blindadas À prova de falhas"

[sign_guardianprovinggrounds_shader]
subtitle="Área de testes de guardiões"

[sign_little_wonders_ryan]
subtitle="Centro de educaional Pequenas Maravilhas"

[sign_materials_testing]
subtitle="Teste de materiais"

[sign_optimized_eugenics]
subtitle="Eugenia otimizada"

[sign_science_backupgenerator_shader]
subtitle="Gerador reserva"

[sign_science_bathysphere_shader]
subtitle="Estação de batisferas"

[sign_science_gathererresearch]
subtitle="Departamento de Pesquisa de Coletoras"

[sign_science_geneticmodlibrary]
subtitle="Biblioteca de modificação genética"

[sign_science_guardianprovinggrounds_shader]
subtitle="Área de testes de Guardiões"

[sign_science_guardianresearch_shader]
subtitle="Departamento de pesquisa de Guardiões"

[sign_science_interrogationroom_shader]
subtitle="SALA DE INTERROGAÇÃO - Sessão em andamento quando a luz está acesa."

[sign_science_libraryannex_shader]
subtitle="Anexo da biblioteca"

[sign_science_livesubject_shader]
subtitle="Sala de controle de cobaías vivas"

[sign_science_mendelmemorial_shader]
subtitle="Biblioteca de pesquisa memorial Mendel"

[sign_science_plasmidresearch]
subtitle="Departamento de pesquisa de Plasmídeos"

[sign_science_securityroom_shader]
subtitle="Sala de monitoramento de segurança"

[sign_science_storage_shader]
subtitle="Armazenamento"

[sign_science_suitassembly_shader]
subtitle="Montagem de trajes"

[sign_science_temporarywastestorage_shader]
subtitle="Armazenamento temporal de resíduos"

[sign_science_testsubject_01]
subtitle="Cobaía de teste 1"

[sign_science_testsubject_02]
subtitle="Cobaía de teste 2"

[sign_science_testsubject_03]
subtitle="Cobaía de teste 3"

[sign_science_testsubjectstorage_shader]
subtitle="Armazenamento de indivíduos de testes"

[sign_science_weaponstorage_shader]
subtitle="Armazém de armas"

[sign_sub_autopsy_shader]
subtitle="Autópsia"

[sign_sub_conversiona_shader]
subtitle="Conversão de guardiões A"

[sign_sub_conversionb_shader]
subtitle="Conversão de guardiões B"

[sign_sub_geneticanalysis_shader]
subtitle="Análise eugênica"

[sign_sub_livesubject_shader]
subtitle="Teste com cobaías vivas"

[sign_sub_plasmidprototyping_shader]
subtitle="Prototipagem de Plasmídeos"

[sign_sub_testsubjectstorage_shader]
subtitle="Armazenamento de cobaías"

